Repository: saradab/Bookmarks
Catalog: app/translations/messages.*.xlf
Languages: pl

# title.bookmarks_list
source: Bookmarks List
pl: Lista zakładek

# title.bookmark_view
source: Bookmark #%id%
pl: Zakładka #%id%

# label.view
source: Go to the bookmark
pl: Zobacz zakładkę

# label.back_to_list
source: Go back to the bookmark list
pl: Wróć do listy zakładek

# message.no_bookmark
source: No bookmark found
pl: Nie ma takiej zakładki

# title.tags_list
source: Tags list
pl: Lista tagów

# label.tag
source: Go to the tag
pl: Zobacz tag

# label.back_to_tag_list
source: Go back to the Tag list
pl: Wróć do listy tagów

# message.no_tag
source: No tag found
pl: Nie ma takiego tagu

# labels.nav.next
source: Next page
pl: Następna strona

# labels.nav.prev
source: Previous page
pl: Poprzednia strona
